Repository: CR-Developers-iOS-PM-KatherineP/OracleBrew
Catalog: OracleBrew/OracleBrew/Resources/Localizable.xcstrings
Source language: en
Languages: ar

# symbol.bird.name
source: Bird
ar: الطائر

# symbol.boat.keyword
source: Voyage
ar: الرحلة

# symbol.boat.name
source: Boat
ar: القارب

# symbol.book.keyword
source: Wisdom
ar: الحكمة

# symbol.book.name
source: Book
ar: الكتاب

# symbol.bow.keyword
source: Purpose
ar: الهدف

# symbol.bow.name
source: Bow
ar: القوس

# symbol.bridge.keyword
source: Transition
ar: الانتقال

# symbol.bridge.name
source: Bridge
ar: الجسر

# symbol.broken_heart.keyword
source: Loss
ar: الخسارة

# symbol.broken_heart.name
source: Broken Heart
ar: القلب المكسور

# symbol.butterfly.keyword
source: Freedom
ar: الحرية

# symbol.butterfly.name
source: Butterfly
ar: الفراشة

# symbol.car.keyword
source: Progress
ar: التقدم

# symbol.car.name
source: Car
ar: السيارة

# symbol.castle.keyword
source: Protection
ar: الحماية

# symbol.castle.name
source: Castle
ar: القلعة

# symbol.cat.keyword
source: Deception
ar: الخداع

# symbol.cat.name
source: Cat
ar: القطة

# symbol.chain.keyword
source: Bond
ar: الرابطة

# symbol.chain.name
source: Chain
ar: السلسلة

# symbol.child.keyword
source: Beginnings
ar: البدايات

# symbol.child.name
source: Child
ar: الطفل

# symbol.clock.keyword
source: Right Moment
ar: اللحظة المناسبة

# symbol.clock.name
source: Clock
ar: الساعة

# symbol.cloud.keyword
source: Doubt
ar: الشك

# symbol.cloud.name
source: Cloud
ar: الغيمة

# symbol.compass.keyword
source: Direction
ar: الاتجاه

# symbol.compass.name
source: Compass
ar: البوصلة

# symbol.couple.keyword
source: Partnership
ar: الشراكة

# symbol.couple.name
source: Couple
ar: الزوجان

# symbol.crossroads.keyword
source: Choice
ar: الاختيار

# symbol.crossroads.name
source: Crossroads
ar: مفترق الطرق

# symbol.crown.keyword
source: Victory
ar: النصر

# symbol.crown.name
source: Crown
ar: التاج

# symbol.diamond.keyword
source: Value
ar: القيمة

# symbol.diamond.name
source: Diamond
ar: الماسة

# symbol.dog.keyword
source: Loyalty
ar: الوفاء

# symbol.dog.name
source: Dog
ar: الكلب

# symbol.door.keyword
source: New Path
ar: طريق جديد

# symbol.door.name
source: Door
ar: الباب

# symbol.eagle.keyword
source: Vision
ar: البصيرة

# symbol.eagle.name
source: Eagle
ar: النسر

# symbol.elephant.keyword
source: Wisdom
ar: الحكمة

# symbol.elephant.name
source: Elephant
ar: الفيل

# symbol.envelope.keyword
source: Message
ar: الرسالة

# symbol.envelope.name
source: Envelope
ar: المظروف

# symbol.eye.keyword
source: Insight
ar: البصيرة

# symbol.eye.name
source: Eye
ar: العين

# symbol.feather.keyword
source: Freedom
ar: الحرية

# symbol.feather.name
source: Feather
ar: الريشة

# symbol.fire.keyword
source: Renewal
ar: التجدد

# symbol.fire.name
source: Fire
ar: النار

# symbol.fish.keyword
source: Prosperity
ar: الازدهار

# symbol.fish.name
source: Fish
ar: السمكة

# symbol.flower.keyword
source: Happiness
ar: السعادة

# symbol.flower.name
source: Flower
ar: الزهرة

# symbol.gift.keyword
source: Blessing
ar: البركة

# symbol.gift.name
source: Gift
ar: الهدية

# symbol.heart.keyword
source: Love
ar: الحب

# symbol.heart.name
source: Heart
ar: القلب

# symbol.horse.keyword
source: Strength
ar: القوة

# symbol.horse.name
source: Horse
ar: الحصان

# symbol.horseshoe.keyword
source: Luck
ar: الحظ

# symbol.horseshoe.name
source: Horseshoe
ar: حدوة الحصان

# symbol.hourglass.keyword
source: Patience
ar: الصبر

# symbol.hourglass.name
source: Hourglass
ar: الساعة الرملية

# symbol.house.keyword
source: Security
ar: الأمان

# symbol.house.name
source: House
ar: المنزل

# symbol.key.keyword
source: Opportunity
ar: الفرصة

# symbol.key.name
source: Key
ar: المفتاح

# symbol.light_bulb.keyword
source: Insight
ar: البصيرة

# symbol.light_bulb.name
source: Light Bulb
ar: المصباح

# symbol.lightning.keyword
source: Shock
ar: الصدمة

# symbol.lightning.name
source: Lightning
ar: البرق

# symbol.lock.keyword
source: Restriction
ar: التقييد

# symbol.lock.name
source: Lock
ar: القفل

# symbol.man.keyword
source: Influence
ar: التأثير

# symbol.man.name
source: Man
ar: الرجل

# symbol.money.keyword
source: Fortune
ar: الثروة

# symbol.money.name
source: Money
ar: المال

# symbol.moon.keyword
source: Intuition
ar: الحدس

# symbol.moon.name
source: Moon
ar: القمر

# symbol.mountain.keyword
source: Obstacles
ar: العقبات

# symbol.mountain.name
source: Mountain
ar: الجبل

# symbol.mushroom.keyword
source: Surprise
ar: المفاجأة

# symbol.mushroom.name
source: Mushroom
ar: الفطر

# symbol.phone.keyword
source: Contact
ar: التواصل

# symbol.phone.name
source: Phone
ar: الهاتف

# symbol.pig.keyword
source: Wealth
ar: الثراء

# symbol.pig.name
source: Pig
ar: الخنزير

# symbol.plane.keyword
source: Journey
ar: السفر

# symbol.plane.name
source: Plane
ar: الطائرة

# symbol.rabbit.keyword
source: Fertility
ar: الخصوبة

# symbol.rabbit.name
source: Rabbit
ar: الأرنب

# symbol.ring.keyword
source: Union
ar: الاتحاد

# symbol.ring.name
source: Ring
ar: الخاتم

# symbol.snake.keyword
source: Betrayal
ar: الخيانة

# symbol.snake.name
source: Snake
ar: الثعبان

# symbol.snowflake.keyword
source: Delay
ar: التأخير

# symbol.snowflake.name
source: Snowflake
ar: ندفة الثلج

# symbol.spiral_path.keyword
source: Destiny
ar: المصير

# symbol.spiral_path.name
source: Spiral Path
ar: المسار الحلزوني

# symbol.spiral.keyword
source: Fate
ar: القدر

# symbol.spiral.name
source: Spiral
ar: الدوامة

# symbol.sprout.keyword
source: Growth
ar: النمو

# symbol.sprout.name
source: Sprout
ar: البرعم

# symbol.star.keyword
source: Luck
ar: الحظ

# symbol.star.name
source: Star
ar: النجمة

# symbol.suitcase.keyword
source: Departure
ar: الرحيل

# symbol.suitcase.name
source: Suitcase
ar: الحقيبة

# symbol.sun.keyword
source: Success
ar: النجاح

# symbol.sun.name
source: Sun
ar: الشمس

# symbol.sword.keyword
source: Conflict
ar: الصراع

# symbol.sword.name
source: Sword
ar: السيف

# symbol.tree.keyword
source: Stability
ar: الثبات

# symbol.tree.name
source: Tree
ar: الشجرة

# symbol.trophy.keyword
source: Victory
ar: النصر

# symbol.trophy.name
source: Trophy
ar: الكأس

# symbol.tulip.keyword
source: Affection
ar: المودة

# symbol.tulip.name
source: Tulip
ar: التوليب

# symbol.turtle.keyword
source: Endurance
ar: التحمل

# symbol.turtle.name
source: Turtle
ar: السلحفاة

# symbol.wave.keyword
source: Change
ar: التغيير

# symbol.wave.name
source: Wave
ar: الموجة

# symbol.wheat.keyword
source: Abundance
ar: الوفرة

# symbol.wheat.name
source: Wheat
ar: القمح

# symbol.woman.keyword
source: Intuition
ar: الحدس

# symbol.woman.name
source: Woman
ar: المرأة

# tab.brew
source: Brew
ar: الفنجان

# tab.chats
source: Chats
ar: المحادثات

# tab.history
source: History
ar: السجل

# teller.about
source: About
ar: نبذة

# teller.continue
source: Continue with Oracle
ar: المتابعة مع العرّاف

# teller.reviews %@
source: %@ reviews
ar: %@ تقييم

# teller.reviews_heading
source: Reviews
ar: التقييمات

# teller.sessions %lld
source: %lld sessions
ar: %lld جلسة

# teller.subtitle
source: Everyone has unique areas of wisdom
ar: لكلٍّ مجالات حكمة خاصة به

# teller.title
source: Choose Your Oracle
ar: اختر عرّافك

# teller.view_profile
source: View profile
ar: عرض الملف

# time.days %lld
source: %lldd
ar: %lld ي

# time.hours %lld
source: %lldh
ar: %lld س

# time.minutes %lld
source: %lldm
ar: %lld د

# time.now
source: now
ar: الآن

# zodiac.aquarius
source: Aquarius
ar: الدلو

# zodiac.aries
source: Aries
ar: الحمل

# zodiac.cancer
source: Cancer
ar: السرطان

# zodiac.capricorn
source: Capricorn
ar: الجدي

# zodiac.gemini
source: Gemini
ar: الجوزاء

# zodiac.leo
source: Leo
ar: الأسد

# zodiac.libra
source: Libra
ar: الميزان

# zodiac.pisces
source: Pisces
ar: الحوت

# zodiac.sagittarius
source: Sagittarius
ar: القوس

# zodiac.scorpio
source: Scorpio
ar: العقرب

# zodiac.taurus
source: Taurus
ar: الثور

# zodiac.virgo
source: Virgo
ar: العذراء
